@extends('layouts.layout')

@section('content')

    <main role="main">
        <h3 class="heading-large" style="text-align: center;">История научно производственного центра</h3>
        <p>Целинный НИИМЭСХ был организован в 1962 году на основании Постановления ЦК КП Казахстана и совета Министров
            Казахской ССР № 295 от 29.04.1961 г. и Решению исполкома Целинного Краевого Совета народных депутатов №
            17/550 от 3 ноября 1961 года.
        </p>
        <p>Создание института диктовалось насущной потребностью сотен хозяйств, организованных на целинных землях, в
            научном решении важнейших вопросов по комплексной механизации сельскохозяйственного производства и
            рациональному использованию машинно-тракторного парка Северного Казахстана. Институт в то время располагался
            в совхозе им. Щербакова Кустанайского района. Первым директором института был Николенко Григорий
            Филиппович.
        </p>
        <p>Формирование института завершилось к 1967 году. С целью создания лучших условий функционирования, развития
            материально-технической базы с 1970 года институт переведен в г.
            Кустанай. Уже здесь при НИИ было создано опытно-конструкторское бюро с экспериментальным производством.
        </p>
        <p>С 1983 года по 1997 год институт функционировал как Научно- производственное объединение
            «Целинсельхозмеханизация». Затем, на основании Постановлений Правительства РК происходило несколько
            преобразований. С 2007 года институт является Костанайским филиалом Казахского НИИ механизации и
            электрификации сельского хозяйства.
        </p>
        <p>За годы работы институт участвовал в реализации общесоюзных и республиканских научно-технических
            программ по разработке «Систем машин» для растениеводства и животноводства, разработке средств
            механизации для почвозащитной системы земледелия, использованию энергонасыщенных тракторов, по
            формированию машинно-тракторного парка, технологии уборки зерновых культур и послеуборочной
            обработки зерна, участвовал в разработке технологии и комплекса машин для мелиорации солонцовых
            земель, машин для производства и приготовления кормов и другим актуальным вопросам.
        </p>
        <p>В период становления Республики Казахстан как самостоятельного государства, научные учреждения
            работали в непростых условиях. Первое десятилетие оказалось чрезвычайносложным и для
            ЦелинНИИМЭСХ, который является центром агроинженерной науки северного Казахстана. Основным
            достижением в этот период - это то, что институт сумел полностью сохранить
            материально-техническую базу НИИ и костяк высококвалифицированных кадров - ученых и конструкторов,
            обеспечить работу опытно-механического завода и отдела-внедрения, которые обеспечивали изготовление
            и внедрение мелких партий машин и оборудования по заявкам хозяйств.
        </p>
        <p>За годы независимости государства институтом
            разработано около тридцати наименований современной техники и оборудования. Благодаря
            функционированию при институте аккредитованного испытательного центра, в настоящее время проводятся
            приемочные и сертификационные испытания отечественной и зарубежной сельскохозяйственной техники,
            поступающей на рынок Казахстана.
        </p>
        <p>В период с 2002 по 2012 год
            были проведены испытания около 170 образцов машин ближнего и дальнего зарубежья. Институт участвует
            в разработке государственных и отраслевых нормативных документов.
        </p>
        <p>С 1998 года при институте функционировала своя аспирантура, для подготовки научных кадров высшей
            квалификации.
        </p>
        <p>За 1991 -2012 годы получено 115 охранных документов (патентов), издано 70 книг, брошюр и
            рекомендаций, опубликовано около 600 научных статей, защищено 16 кандидатских и 6 докторских
            диссертаций.
        </p>
        <p>Ученые института активно ведут научно-техническую пропаганду. На семинарах и совещаниях, проводимых в области
            и республике, ученые знакомят сельхозтоваропроизводителей с новыми машинами, рассказывают
            о современных методах рационального использования сельскохозяйственной техники. Учеба специалистов села
            ведется и через образовательные центры «Костанай» и «Шортанды».
        </p>
        <p>Ведется целенаправленная работа по внедрению результатов научных исследований. В хозяйствах
            северного региона республики нашли применение более 30 наименований разработанных машин. Ежегодно до
            50% дохода формируется за счет хозрасчетных работ, из которых 80% составляют научные разработки, в
            том числе и конструкторская документация передаваемая отечественным машиностроительным
            предприятиям.
        </p>
        <p>В 2011 году в соответствии с Постановлением Правительства РК в институте началась реконструкция
            материально-технической базы и техническое переоснащение новым современным оборудованием и
            приборами. Это позволит в конечном счете повысить качество и конкурентоспособность
            разрабатываемых учеными и выпускаемых опытно-механическим заводом машин.
        </p>
        <div>
            <img src="/img/50let.jpg" alt="Становление и развитие игроинженерии">
        </div>
        <p class="m-auto"><a href="/docs/let50.pdf">Читать</a>
        </p>
    </main>

@endsection
