<?php

return [

    'branch' => 'Костанайский филиал',
    'celinnii' => 'ТОО Научно производственный центр агроинженерии',
    'min' => 'Министерство сельского хозяйства Республики Казахстан',
    'nao' => 'НАО "Национальный аграрный научно-образовательный центр"',
    'about' => 'О нас',
    'workingbranches' => 'Направление работы',
    'wbranch1' => 'прикладные и опытно-конструкторские работы в отраслях
                    растениеводства и животноводства',
    'wbranch2' => 'разработка и реализация методов формирования оптимальных
                    структур
                    и составов технологических
                    комплексов машин и правил эффективного их использования в зональных условиях',
    'wbranch3' => 'разработка и внедрение ресурсосберегающих технологий и
                    технических средств для
                    сельскохозяйственного производства',
    'wbranch4' => 'создание и мелкосерийное производство сельскохозяйственных
                    машин, орудий и оборудования',
    'wbranch5' => 'проведение сертификационных, приемочных и других видов испытаний
                    новой зарубежной и отечественной сельскохозяйственной техники и ее адаптация к
                    почвенно-климатическим условиям региона',
    'wbranch6' => 'разработка стандартов, нормативных документов на методы
                    испытаний сельскохозяйственной техники',
    'wbranch7' => 'повышение квалификации инженерных кадров АПК',

    'scincebase' => 'Научно-производственная база',
    'struct' => 'Структурными подразделениями института являются:',
    'struct1' => 'пять научных лабораторий',
    'struct2' => 'конструкторское бюро',
    'struct3' => 'лаборатория испытаний и сертификации техники',
    'struct4' => 'научно-техническая библиотека с патентным фондом',
    'struct5' => 'экспериментальное производство',
    'struct6' => 'автотракторный парк',

    'text1' => 'В составе имеются необходимые структуры для организационного
                    обеспечения научных исследований полного цикла – от проведения литературного и патентного
                    поиска до внедрения в производство разработанных машин, орудий и оборудования. Занимаемая
                    институтом площадь составляет 6,8 га, общая площадь зданий 22 тыс. м2.',
    'text2' => 'Количество работающих в институте составляет 100 человек, в том числе 20 научных
                    сотрудников, из них два доктора технических наук, шесть кандидатов технических наук, один
                    доктор PhD и десять магистров сельскохозяйственных наук. За годы работы института
                    разработаны свыше ста наименований машин и оборудования. На научные разработки получено в
                    общей сложности около 400 авторских свидетельств и патентов.',
    'text3' => 'Испытательная лаборатория аккредитована в системе аккредитации РК и включена в межгосударственный
                    реестр испытательных лабораторий стран Таможенного Союза. За пятнадцать лет работы лаборатории
                    проведены испытания более четырехсот образцов сельскохозяйственной техники и оборудования,
                    тракторов, зерно и кормоуборочных комбайнов, грузовых и легковых автомобилей.',
    'text4' => 'Экспериментальное производство производит изготовление экспериментальных и опытных образцов
                    сельскохозяйственных машин, находящихся в процессе разработки, а также мелкосерийный
                    выпуск техники собственной разработки для сельхозпредприятий. Производственные помещения,
                    общей площадью более 5,3 тыс. м2, оснащены необходимым станочным парком и оборудованием.
                    По заказам производится свыше 30 наименований техники, которые пользуются устойчивым спросом
                    у товаропроизводителей северного региона Казахстана.',

];
